{
  "head": {
    "status": 200,
    "token": null,
    "message": null,
    "total": 5
  },
  "body": [{
    "templateArticle": "本院认为，本案双方的争议焦点为：1、两份车辆经营合同是否是被告与原告所签，被告两车是否挂靠原告公司经营；2、被告应否支付原告费用10440元。本案审理中，被告丁建飞已经承认两份车辆经营合同是被告本人所签，该两份车辆经营合同是双方当事人的真实意思表示，应认定为有效合同。原告主张双方所签的合同期内车辆报停不影响管理费的收取，但车辆停止年检审验后是否收取管理费双方没有约定。根据权利义务的对等原则，双方在合同上约定了经营的期间，在此期间内，原告为被告提供服务，被告向原告交管理费，被告以其车辆未审验、合同未约定为由拒交管理费，理由不能成立。原告要求被告支付管理费10200元，在合同约定的期间内，本院应予支持。原告主张被告给付豫E9XXXX豫E9XXX挂的车辆二级维护费240元，因未提供相关证据，本院不予支持。被告主张该车辆系其岳父何全景所有，未提供相关的证据，本院不予采信，为早日解决双方纷争，依照《中华人民共和国民法通则》第八十四条、第一百零八条、《中华人民共和国合同法》第六十条第一款之规定，判决如下：",
    "similarity": "74.72%",
    "id": "233212995248949200000000190400"
  }, {
    "templateArticle": "据此，依据《中华人民共和国继承法》第十条、第十一条、第十三条的规定，判决如下：",
    "similarity": "55.49%",
    "id": "233212711924566820150304060212"
  }, {
    "templateArticle": "本院认为：《中华人民共和国合同法》第八条规定：“依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。依法成立的合同，受法律保护。”第一百零七条规定：“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行，采取补救措施或者赔偿损失等违约责任。”第二百零七条规定：“借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。”原、被告签订的《中国农业银行农户贷款借款合同》是双方当事人的真实意思表示，不违反法律、行政法规的禁止性规定，该合同合法有效，应受法律保护。原告按约定发放贷款50000.00元，被告罗A应按约定还本付息。故原告要求被告罗A还本付息合法有据，应予支持。对于原告要求被告罗A支付逾期利息、罚息、复利、的诉讼请求，根据《中国人民银行关于人民币贷款利率有关问题的通知（银发2003）251号第三条第二款规定：“对逾期或未按合同约定用途使用借款的贷款，从逾期或未按合同约定使用贷款之日起，按罚息利率计算收取利息，直至清偿本息为止。对不能按时支付的利息按罚息利率计收复利。”被告罗A未按约定清偿和足额支付利息，已构成违约，现原告要求其支付逾期利息、罚息、复利的诉讼请求，于法有据，本院予以支持。被告黄B、黄C、黄D、王E作为担保人，未能督促被告罗A按约还本付息，应承担连带担保责任。据此，依照《中华人民共和国民法通则》第八十四条、第九十条，《中华人民共和国合同法》第八条、第一百零七条、第一百九十六条、第二百零五条、第二百零六条、第二百零七条，《中华人民共和国担保法》第十二条、第二十一条，《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：",
    "similarity": "45.08%",
    "id": "233212869717582320150401185108"
  }, {
    "templateArticle": "被告C经本院合法传唤，无正当理由拒不到庭，依法缺席判决。据此，依照《中华人民共和国民法通则》第九十条、《中华人民共和国合同法》第二百零五条、第二百零六条、第二百一十条、《中华人民共和国担保法》第十八条第二款、《中华人民共和国民事诉讼法》第一百四十四条判决如下：",
    "similarity": "44.78%",
    "id": "233212611931362920130123211032"
  }, {
    "templateArticle": "本院认为，当事人一方未支付价款或者报酬的，对方可以要求其支付尚欠价款或者报酬。原告为被告供应货物后，被告本应及时支付货款，却至今未能支付，已经构成违约，依法应当承担相应的违约责任，故原告要求被告支付尚欠货款的诉讼请求，并无不当，本院应予支持，欠条所载“10585个月付清”不符合常理，应系笔误。被告辩称原告应支付其提成款，却未能提交相应证据予以证明，本院难以采纳。综上，依照《中华人民共和国合同法》第一百零七条、第一百零九条、《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：",
    "similarity": "44.69%",
    "id": "233212769444334120140425061850"
  }]
}
